{
  "word2idx": {
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "<MASK_0>": 4,
    "<MASK_1>": 5,
    "<MASK_2>": 6,
    "<MASK_3>": 7,
    "<MASK_4>": 8,
    "<MASK_5>": 9,
    "<MASK_6>": 10,
    "<MASK_7>": 11,
    "<MASK_8>": 12,
    "<MASK_9>": 13,
    "<MASK_10>": 14,
    "<MASK_11>": 15,
    "<MASK_12>": 16,
    "<MASK_13>": 17,
    "<MASK_14>": 18,
    "<MASK_15>": 19,
    "<MASK_16>": 20,
    "<MASK_17>": 21,
    "<MASK_18>": 22,
    "<MASK_19>": 23,
    "<MASK_20>": 24,
    "<MASK_21>": 25,
    "<MASK_22>": 26,
    "<MASK_23>": 27,
    "<MASK_24>": 28,
    "<MASK_25>": 29,
    "<MASK_26>": 30,
    "<MASK_27>": 31,
    "<MASK_28>": 32,
    "<MASK_29>": 33,
    "<MASK_30>": 34,
    "<MASK_31>": 35,
    "<MASK_32>": 36,
    "<MASK_33>": 37,
    "<MASK_34>": 38,
    "<MASK_35>": 39,
    "<MASK_36>": 40,
    "<MASK_37>": 41,
    "<MASK_38>": 42,
    "<MASK_39>": 43,
    "<MASK_40>": 44,
    "<MASK_41>": 45,
    "<MASK_42>": 46,
    "<MASK_43>": 47,
    "<MASK_44>": 48,
    "<MASK_45>": 49,
    "<MASK_46>": 50,
    "<MASK_47>": 51,
    "<MASK_48>": 52,
    "<MASK_49>": 53,
    "<MASK_50>": 54,
    "<MASK_51>": 55,
    "<MASK_52>": 56,
    "<MASK_53>": 57,
    "<MASK_54>": 58,
    "<MASK_55>": 59,
    "<MASK_56>": 60,
    "<MASK_57>": 61,
    "<MASK_58>": 62,
    "<MASK_59>": 63,
    "<MASK_60>": 64,
    "<MASK_61>": 65,
    "<MASK_62>": 66,
    "<MASK_63>": 67,
    "<MASK_64>": 68,
    "<MASK_65>": 69,
    "<MASK_66>": 70,
    "<MASK_67>": 71,
    "<MASK_68>": 72,
    "<MASK_69>": 73,
    "<MASK_70>": 74,
    "<MASK_71>": 75,
    "<MASK_72>": 76,
    "<MASK_73>": 77,
    "<MASK_74>": 78,
    "<MASK_75>": 79,
    "<MASK_76>": 80,
    "<MASK_77>": 81,
    "<MASK_78>": 82,
    "<MASK_79>": 83,
    "<MASK_80>": 84,
    "<MASK_81>": 85,
    "<MASK_82>": 86,
    "<MASK_83>": 87,
    "<MASK_84>": 88,
    "<MASK_85>": 89,
    "<MASK_86>": 90,
    "<MASK_87>": 91,
    "<MASK_88>": 92,
    "<MASK_89>": 93,
    "<MASK_90>": 94,
    "<MASK_91>": 95,
    "<MASK_92>": 96,
    "<MASK_93>": 97,
    "<MASK_94>": 98,
    "<MASK_95>": 99,
    "<MASK_96>": 100,
    "<MASK_97>": 101,
    "<MASK_98>": 102,
    "<MASK_99>": 103,
    "جنرل": 104,
    "مشرف": 105,
    "جوکہ": 106,
    "وردی": 107,
    "ملبوس": 108,
    "امر": 109,
    "تہے۔": 110,
    "اج": 111,
    "دہوپ": 112,
    "ہے؟": 113,
    "کیا": 114,
    "یہ": 115,
    "ٹہیک": 116,
    "میں": 117,
    "جا": 118,
    "سکتا": 119,
    "ہوں؟": 120,
    "سردی": 121,
    "اگر": 122,
    "لوگ": 123,
    "دین": 124,
    "کی": 125,
    "طرف": 126,
    "رجوع": 127,
    "کریں": 128,
    "تو": 129,
    "زندگی": 130,
    "بہت": 131,
    "اچہی": 132,
    "لگے": 133,
    "جاجا": 134,
    "ایسے": 135,
    "کہ": 136,
    "رہا": 137,
    "ہے": 138,
    "جیسے": 139,
    "ایک": 140,
    "پیشہ": 141,
    "ور": 142,
    "قاتل": 143,
    "ہو": 144,
    "کرنے": 145,
    "کو": 146,
    "کچہ": 147,
    "ہے۔": 148,
    "شکریہ": 149,
    "اپ": 150,
    "کا": 151,
    "ہسپتال": 152,
    "جاکر": 153,
    "ہی": 154,
    "کرونا": 155,
    "کیوں": 156,
    "ہوتا": 157,
    "۔": 158,
    "مجہے": 159,
    "نہیں": 160,
    "معلوم": 161,
    "نارمل": 162,
    "اور": 163,
    "تسلی": 164,
    "ہوئے": 165,
    "جب": 166,
    "معاملہ": 167,
    "کسی": 168,
    "عدالت": 169,
    "کے": 170,
    "سامنے": 171,
    "ائے۔": 172,
    "کرا": 173,
    "چی": 174,
    "قومی": 175,
    "دہارے": 176,
    "لانا": 177,
    "ملک": 178,
    "ضرورت": 179,
    "راضی": 180,
    "ہیں؟": 181,
    "یہی": 182,
    "جنون": 183,
    "نیا": 184,
    "پاکستان": 185,
    "بنائے": 186,
    "گا۔": 187,
    "جس": 188,
    "سے": 189,
    "گرمی": 190,
    "اضافہ": 191,
    "ایچ": 192,
    "پلانٹ": 193,
    "انجینیرنگ": 194,
    "اکائی": 195,
    "کمپنی": 196,
    "نے": 197,
    "کہا": 198,
    "ماضی": 199,
    "چیزوں": 200,
    "بارے": 201,
    "فکر": 202,
    "مند": 203,
    "دینے": 204,
    "لگا": 205,
    "بوسہ": 206,
    "بغیر": 207,
    "التجا": 208,
    "کیے": 209,
    "جنونی": 210,
    "خوابوں": 211,
    "خیالوں": 212,
    "دنیا": 213,
    "لطف": 214,
    "اندوز": 215,
    "ہوں": 216,
    "شام": 217,
    "کیسی": 218,
    "ہم": 219,
    "جہاں": 220,
    "کشتۂ": 221,
    "غم": 222,
    "نہ": 223,
    "تہے": 224,
    "شہر": 225,
    "خبر": 226,
    "ان": 227,
    "سوانح": 228,
    "حیات،": 229,
    "خود": 230,
    "قلم": 231,
    "مرتب": 232,
    "موجود": 233,
    "غلطیوں": 234,
    "اجتناب": 235,
    "کرتا": 236,
    "سب": 237,
    "حیران": 238,
    "کر": 239,
    "دیا": 240,
    "وہ": 241,
    "تمہارا": 242,
    "لگتا": 243,
    "اورسید": 244,
    "صاحب": 245,
    "فکری": 246,
    "پیرو": 247,
    "کار": 248,
    "بہی": 249,
    "اسی": 250,
    "قائل": 251,
    "ہیں۔": 252,
    "طبیعت": 253,
    "اکیلے": 254,
    "چہوڑ": 255,
    "جاتے": 256,
    "ہیں": 257,
    "میت": 258,
    "کاندہا": 259,
    "تک": 260,
    "دیتے": 261,
    "برطانوی": 262,
    "انگریزی": 263,
    "چہٹی": 264,
    "بڑے": 265,
    "مواقع": 266,
    "سینکڑوں": 267,
    "اب": 268,
    "مارے": 269,
    "کام": 270,
    "سیاست": 271,
    "نہیں،": 272,
    "بلکہ": 273,
    "دانوں": 274,
    "رہنمائی": 275,
    "اگاہی": 276,
    "شوبز": 277,
    "ڈائری": 278,
    "بالی": 279,
    "تمہیں": 280,
    "تم": 281,
    "ڈرتا": 282,
    "صبح": 283,
    "بخیر": 284,
    "سماجی": 285,
    "ہمارے": 286,
    "ساتہ": 287,
    "ایسا": 288,
    "ہوا؟": 289,
    "لیکن": 290,
    "جائے۔": 291,
    "پہر": 292,
    "کپتان": 293,
    "کوئی": 294,
    "اپنے": 295,
    "کہانوں": 296,
    "قیمت": 297,
    "بڑہائی": 298,
    "السلام": 299,
    "علیکم": 300,
    "کاروباری": 301,
    "چالاک": 302,
    "ہوتے": 303,
    "وقت": 304,
    "تہما": 305,
    "ہوا": 306,
    "دکہائی": 307,
    "د": 308,
    "لگ": 309,
    "چندہ": 310,
    "ثانیہ": 311,
    "گہنٹہ": 312,
    "پر": 313,
    "بہار": 314,
    "پڑ": 315,
    "ج": 316,
    "ضیاء": 317,
    "دور": 318,
    "بات": 319,
    "تہی۔": 320,
    "امید": 321,
    "دل": 322,
    "بہلتا": 323,
    "دوران": 324,
    "یہاں": 325,
    "طرح": 326,
    "پرندہ": 327,
    "دوسرا": 328,
    "جگہ": 329,
    "نقل": 330,
    "مکانی": 331,
    "کرکہ": 332,
    "انا": 333,
    "ہونا": 334,
    "جو": 335,
    "طبعی": 336,
    "حسن": 337,
    "دوبالا": 338,
    "کرنا": 339,
    "دینا": 340,
    "میڈیاسیل": 341,
    "والے؟": 342,
    "رہے": 343,
    "پہلے": 344,
    "لفظ": 345,
    "مقدر": 346,
    "ہاکی": 347,
    "ٹیم": 348,
    "ہالینڈ": 349,
    "ٹکرا": 350,
    "ئے": 351,
    "گی": 352,
    "اس": 353,
    "اچانک": 354,
    "بہائی": 355,
    "ہجوم": 356,
    "دیکہ": 357,
    "لیا": 358,
    "،": 359,
    "مثبت": 360,
    "نتائج": 361,
    "فراوانی": 362,
    "رک": 363,
    "سکے": 364,
    "دہون": 365,
    "طیارے": 366,
    "سوشل": 367,
    "میڈیا": 368,
    "وائرل": 369,
    "نزدیک": 370,
    "مدارس": 371,
    "طاقت": 372,
    "مراکز": 373,
    "افریدی": 374,
    "کوبخار": 375,
    "زیادہ": 376,
    "ارام": 377,
    "مشورہ": 378,
    "ہیڈکوچ": 379,
    "کمزور": 380,
    "علم": 381,
    "تجزیہ": 382,
    "تاریخ": 383,
    "لگانا": 384,
    "سیکہے۔": 385,
    "وطن": 386,
    "کہاں": 387,
    "فرمائیں": 388,
    "تب": 389,
    "حالات": 390,
    "بتانے": 391,
    "بعد": 392,
    "اگے": 393,
    "مختلف": 394,
    "لوگوں": 395,
    "نامزد": 396,
    "جوتے": 397,
    "خریدنے": 398,
    "ہوں۔": 399,
    "اسٹریلین": 400,
    "پلیٹ": 401,
    "نام": 402,
    "گیا": 403,
    "مدد": 404,
    "علاوہ": 405,
    "شاید": 406,
    "ا": 407,
    "؟": 408,
    "میرا": 409,
    "لینا": 410,
    "کہنا": 411,
    "افسوس": 412,
    "تعصب": 413,
    "نظر": 414,
    "اتا": 415,
    "گاوں": 416,
    "چند": 417,
    "معززین": 418,
    "حرکت": 419,
    "تبدیلی": 420,
    "واحد": 421,
    "راستہ": 422,
    "میٹہے": 423,
    "املیٹ": 424,
    "خدوخال": 425,
    "پکانے": 426,
    "ترکیب": 427,
    "روشنی": 428,
    "ڈالی": 429,
    "مثلا": 430,
    "سورۂ": 431,
    "انعام": 432,
    "بتایا": 433,
    "چلے": 434,
    "جائیں": 435,
    "ورنہ": 436,
    "تہپڑ": 437,
    "مار": 438,
    "دیں": 439,
    "گے": 440,
    "کتابی": 441,
    "خیالات": 442,
    "سمجہنے": 443,
    "دشواری": 444,
    "محسوس": 445,
    "خوف": 446,
    "زدہ": 447,
    "سوچنا": 448,
    "چاہیے": 449,
    "باقی": 450,
    "ماندہ": 451,
    "نوے": 452,
    "طارق": 453,
    "فاطمی": 454,
    "سعودی": 455,
    "عرب": 456,
    "کمایا": 457,
    "ثبوت": 458,
    "کیربئین": 459,
    "پریمئیر": 460,
    "لیگ": 461,
    "گیل": 462,
    "عمدہ": 463,
    "بیٹنگ": 464,
    "باوجود": 465,
    "فتح": 466,
    "ہمکنار": 467,
    "پائی": 468,
    "راہ": 469,
    "کون": 470,
    "دکہائے": 471,
    "گا؟": 472,
    "مطلب": 473,
    "رکہتا": 474,
    "گا": 475,
    "فن": 476,
    "اعتراف": 477,
    "عام": 478,
    "ہند": 479,
    "شروع": 480,
    "مصروف": 481,
    "مصری": 482,
    "رومن": 483,
    "بابل": 484,
    "کورونا": 485,
    "وائرس": 486,
    "متعلق": 487,
    "پی": 488,
    "وزیر": 489,
    "خزانہ": 490,
    "رہ": 491,
    "چکے؟": 492,
    "خون": 493,
    "ٹیسٹ": 494,
    "جاسکتا": 495,
    "کس": 496,
    "چیز": 497,
    "پہ": 498,
    "احتجاج": 499,
    "اہل": 500,
    "مغرب": 501,
    "ترقی": 502,
    "راز": 503,
    "مذہب": 504,
    "نجات": 505,
    "درخت": 506,
    "نورانی": 507,
    "منظر": 508,
    "سائے": 509,
    "پہاڑ": 510,
    "یا": 511,
    "ریگستان": 512,
    "کیسے": 513,
    "ہو؟": 514,
    "وہاں": 515,
    "جوتوں": 516,
    "دکان": 517,
    "چلو": 518,
    "اللہ": 519,
    "خیر": 520,
    "کرے": 521,
    "انہیں": 522,
    "ایسی": 523,
    "ہستی": 524,
    "تائید": 525,
    "میسر": 526,
    "جائے": 527,
    "فرانسیسی": 528,
    "اتی": 529,
    "سال": 530,
    "سا": 531,
    "تیار": 532,
    "نذر": 533,
    "علاقے": 534,
    "سرد": 535,
    "دن": 536,
    "والد": 537,
    "تسلیم": 538,
    "وجہ": 539,
    "قانون": 540,
    "اپنی": 541,
    "روح": 542,
    "نفاذ": 543,
    "متقاضی": 544,
    "دیکہنے": 545,
    "زاویہ": 546,
    "ڈہنگ": 547,
    "بدل": 548,
    "بازار": 549,
    "ملتی": 550,
    "نپولین": 551,
    "ہوتے۔": 552,
    "تاہم": 553,
    "استعمال": 554,
    "لئے": 555,
    "سسٹم": 556,
    "انسٹال": 557,
    "لازمی": 558,
    "تہا": 559,
    "تنگ": 560,
    "خوش": 561,
    "نیپرا": 562,
    "گزشتہ": 563,
    "مالی": 564,
    "اسٹیٹ": 565,
    "اف": 566,
    "دی": 567,
    "انڈسٹری": 568,
    "رپورٹ": 569,
    "جاری": 570,
    "تمام": 571,
    "چاہتا": 572,
    "کامن": 573,
    "ویلتہ": 574,
    "گیمز": 575,
    "انگلینڈ": 576,
    "پہلی": 577,
    "سٹریلیا": 578,
    "دوسری": 579,
    "ملائشیا": 580,
    "تیسری": 581,
    "پوزیشن": 582,
    "اڈیو": 583,
    "یعنی": 584,
    "سفر": 585,
    "از": 586,
    "ویڈیو": 587,
    "اکر": 588,
    "ویب": 589,
    "چارہ": 590,
    "چاند": 591,
    "پیپلز": 592,
    "پارٹی": 593,
    "اک": 594,
    "معمہ": 595,
    "مہاراج": 596,
    "لیڈر": 597,
    "اچہا": 598,
    "لگنا": 599,
    "چاہیے۔": 600,
    "پ": 601,
    "انگلش": 602,
    "چیت": 603,
    "نوکری": 604,
    "ملنے": 605,
    "بہتر": 606,
    "بادل": 607,
    "اوپن": 608,
    "یونیورسٹی": 609,
    "اقبال": 610,
    "منسوب": 611,
    "چہ": 612,
    "ماہ": 613,
    "چترال": 614,
    "رابطہ": 615,
    "دوسرے": 616,
    "حصوں": 617,
    "منقطع": 618,
    "رہتا": 619,
    "فیل": 620,
    "برامدی": 621,
    "ارڈرز": 622,
    "بہرمار": 623,
    "ٹیکسٹائل": 624,
    "سیکٹرکی": 625,
    "پیداوار": 626,
    "بڑہ": 627,
    "گئی": 628,
    "تہی": 629,
    "مریم": 630,
    "فلم": 631,
    "ٹیزر": 632,
    "حال": 633,
    "فوج": 634,
    "سرحدوں": 635,
    "حفاظت": 636,
    "کاروبار": 637,
    "رکہے": 638,
    "تہہ": 639,
    "اسلامی": 640,
    "بڑی": 641,
    "باتیں": 642,
    "جان": 643,
    "دیتے؟": 644,
    "سلام": 645,
    "کافی": 646,
    "پائیں": 647,
    "گے۔": 648,
    "اداب": 649,
    "عرض": 650,
    "بیماری": 651,
    "کمال": 652,
    "نے۔": 653,
    "گندی": 654,
    "سوچ": 655,
    "پاس": 656,
    "رکہو": 657,
    "ڈیزل": 658,
    "نرخ": 659,
    "ڈی": 660,
    "چوک": 661,
    "جائیں؟": 662,
    "چلتے": 663,
    "ہماری": 664,
    "ٹانگوں": 665,
    "ہمارا": 666,
    "اداکارہ": 667,
    "سمرن": 668,
    "خوبصورتی": 669,
    "صرف": 670,
    "دو": 671,
    "انڈے": 672,
    "سپریم": 673,
    "کورٹ۔": 674,
    "باکسرمحمد": 675,
    "علی": 676,
    "تدفین": 677,
    "پندرہ": 678,
    "ہزار": 679,
    "ٹکٹ": 680,
    "تقسیم": 681,
    "تقریبات": 682,
    "گفتگو": 683,
    "اتنی": 684,
    "ڈہیر": 685,
    "ساری": 686,
    "سننے": 687,
    "سوال": 688,
    "موقع": 689,
    "عالم": 690,
    "وفاقی": 691,
    "ہدایت": 692,
    "بجلی": 693,
    "کمپنیوں": 694,
    "جانب": 695,
    "سےخصوصی": 696,
    "ہنگامی": 697,
    "رومز": 698,
    "قیام": 699,
    "بیشک": 700,
    "صحت": 701,
    "اانسان": 702,
    "اوپر": 703,
    "اسکے": 704,
    "احسانات": 705,
    "گلاب": 706,
    "چنبیلی": 707,
    "پہولوں": 708,
    "بچپن": 709,
    "سنتے": 710,
    "جاپان": 711,
    "ڈہیل": 712,
    "چکی۔": 713,
    "خلاف": 714,
    "سازش": 715,
    "ہاں": 716,
    "خیریت": 717,
    "ہے۔۔۔": 718,
    "کلاس": 719,
    "لینے": 720,
    "ارادہ": 721,
    "انے": 722,
    "بتائیں": 723,
    "جناح": 724,
    "میری": 725,
    "بہول": 726,
    "پنکہے": 727,
    "کرتی": 728,
    "میاں": 729,
    "بیوی": 730,
    "مابین": 731,
    "طلاق": 732,
    "مالے": 733,
    "واقع": 734,
    "ہوئی": 735,
    "ہوئی؟": 736,
    "سمجہ": 737,
    "رہی۔": 738,
    "گیا۔": 739,
    "دروازہ": 740,
    "کہٹکہٹا": 741,
    "الیکشن": 742,
    "موسم": 743,
    "ٹرمپ": 744,
    "انتظامیہ": 745,
    "بہتریں": 746,
    "فیصلہ": 747,
    "میل": 748,
    "جول": 749,
    "نیر": 750,
    "ندیم": 751,
    "انتہائی": 752,
    "حلیم": 753,
    "الطبع": 754,
    "منکسر": 755,
    "المزاج": 756,
    "کچرا": 757,
    "صاف": 758,
    "محمد": 759,
    "باکسنگ": 760,
    "سٹائل": 761,
    "باکسروں": 762,
    "دلکش": 763,
    "فرائض": 764,
    "منصبی": 765,
    "سلسلے": 766,
    "باہر": 767,
    "جانے": 768,
    "ملا": 769,
    "ٹی": 770,
    "ٹؤنٹی": 771,
    "نئی": 772,
    "ریاست": 773,
    "برابر": 774,
    "شہری": 775,
    "چانس": 776,
    "ملنا": 777,
    "مشکل": 778,
    "ریلیز": 779,
    "روز": 780,
    "اٹہ": 781,
    "کروڑ،": 782,
    "الفاظ": 783,
    "میں،": 784,
    "اندر": 785,
    "الگ": 786,
    "بنانے": 787,
    "اعلان": 788,
    "مغربی": 789,
    "بلوچی": 790,
    "مہینہ": 791,
    "غیر": 792,
    "تاریخی": 793,
    "تسلسل": 794,
    "ایا": 795,
    "شائستہ": 796,
    "طنز": 797,
    "کل": 798,
    "مزدوری": 799,
    "لیے": 800,
    "ایمرجنسی": 801,
    "نافذ": 802,
    "احسان": 803,
    "پلاسٹک": 804,
    "کتنے": 805,
    "بہن": 806,
    "اچہے": 807,
    "سات": 808,
    "سمندر": 809,
    "پار": 810,
    "جدت": 811,
    "سنٹرل": 812,
    "ڈے": 813,
    "لائٹ": 814,
    "ٹائم": 815,
    "فرش": 816,
    "بیٹہنے": 817,
    "بجائے": 818,
    "کرسی": 819,
    "سوفے": 820,
    "بیٹہنا": 821,
    "پسند": 822,
    "کرتے": 823,
    "پتہ": 824,
    "فطرت": 825,
    "قریب": 826,
    "تر": 827,
    "مملکت": 828,
    "سنہرا": 829,
    "اصول": 830,
    "خاک": 831,
    "فرصت": 832,
    "ملے": 833,
    "گی۔": 834,
    "بیرون": 835,
    "رہنے": 836,
    "والے": 837,
    "پاکستانی": 838,
    "دوہری": 839,
    "شہریت": 840,
    "ملکی": 841,
    "اے": 842,
    "بی": 843,
    "کنٹری": 844,
    "ڈائریکٹر": 845,
    "وزیراعظم": 846,
    "ملاقات": 847,
    "مسئلہ": 848,
    "مسجد": 849,
    "حرام": 850,
    "نبوی": 851,
    "توسیع": 852,
    "غمگین": 853,
    "علامہ": 854,
    "اخری": 855,
    "ادیب": 856,
    "جنہیں": 857,
    "احساس": 858,
    "تہا۔": 859,
    "ائیڈیالوجی،": 860,
    "علما": 861,
    "و": 862,
    "دانش": 863,
    "موضوع": 864,
    "انہی": 865,
    "فرد": 866,
    "ابلیس": 867,
    "انسانوں": 868,
    "گمراہ": 869,
    "مشن": 870,
    "اختیار": 871,
    "لمبی": 872,
    "گئی۔": 873,
    "ارے": 874,
    "چلا": 875,
    "چڑ": 876,
    "ہا": 877,
    "ڈر": 878,
    "غلط": 879,
    "دوں": 880,
    "ملتا": 881,
    "جنہوں": 882,
    "اکریہ": 883,
    "نیک": 884,
    "نبہایا۔": 885,
    "عمر": 886,
    "رسیدہ": 887,
    "بیٹے": 888,
    "کےلیے": 889,
    "کرکے": 890,
    "لائی": 891,
    "تہیں": 892,
    "تہینک": 893,
    "یو": 894,
    "اردو": 895,
    "مضمون": 896,
    "نگاری": 897,
    "کیلئے": 898,
    "کوئ": 899,
    "ویبسائٹ": 900,
    "بلاگ": 901,
    "رسول": 902,
    "سیدنا": 903,
    "شخصی": 904,
    "تعمیر": 905,
    "ہمیں": 906,
    "اجتماعی": 907,
    "بڑہنا": 908,
    "خاموشیوں": 909,
    "لرزاں": 910,
    "ٹوئنٹی": 911,
    "ٹرائی": 912,
    "سیریز": 913,
    "زمبابوے": 914,
    "مد": 915,
    "مقابل": 916,
    "زخرف": 917,
    "ایت": 918,
    "واضح": 919,
    "جاتا": 920,
    "کرسکتا": 921,
    "مقبول": 922,
    "سلمان": 923,
    "پیہم": 924,
    "حملوں": 925,
    "زد": 926,
    "گاڑی": 927,
    "ٹرک": 928,
    "پیچہے": 929,
    "کہیں": 930,
    "بہر": 931,
    "خدا": 932,
    "ذکر": 933,
    "یار": 934,
    "ضمنی": 935,
    "مہربانی": 936,
    "دلچسپ": 937,
    "اضافی": 938,
    "مریضوں": 939,
    "کہچا": 940,
    "کہچ": 941,
    "بہرا": 942,
    "رخ": 943,
    "درست": 944,
    "منزل": 945,
    "کیسی؟": 946,
    "ماحول": 947,
    "شہریوں": 948,
    "ناپسندی": 949,
    "رجحان": 950,
    "فروغ": 951,
    "پاتا": 952,
    "امدید": 953,
    "سہولت": 954,
    "دیں،": 955,
    "ہاتہ": 956,
    "پکڑ": 957,
    "جنوبی": 958,
    "جارجیا": 959,
    "سینڈوچ": 960,
    "جزائر": 961,
    "بقیہ": 962,
    "پورا": 963,
    "ٹور": 964,
    "کارکردگی": 965,
    "ٹام": 966,
    "حسد": 967,
    "درباں": 968,
    "بدنصیب": 969,
    "مٹی": 970,
    "نصیب": 971,
    "ہوتی": 972,
    "صوبائی": 973,
    "طیارہ": 974,
    "ساز": 975,
    "ایما": 976,
    "واٹسن": 977,
    "بیوٹی": 978,
    "اینڈ": 979,
    "بیسٹ": 980,
    "پرفیکٹ": 981,
    "انتخاب": 982,
    "پریشان": 983,
    "خیال": 984,
    "شعور": 985,
    "پہیلانے": 986,
    "موثر": 987,
    "طریقہ": 988,
    "صلاح": 989,
    "توجہ": 990,
    "مرکز": 991,
    "بننا": 992,
    "کرکٹ": 993,
    "ٹورنمنٹ": 994,
    "ہورہا": 995,
    "اپنا": 996,
    "زپر": 997,
    "بند": 998,
    "کرو": 999,
    "غداروں": 1000,
    "الٹا": 1001,
    "لٹکا": 1002,
    "سر": 1003,
    "چاہیۓ": 1004,
    "فیس": 1005,
    "کوشش": 1006,
    "کرنی": 1007,
    "کینری": 1008,
    "ائلینڈز": 1009,
    "اسپیشل": 1010,
    "اولمپکس": 1011,
    "ایتہلیٹ": 1012,
    "عاصم": 1013,
    "زر": 1014,
    "سونے": 1015,
    "تمغہ": 1016,
    "جیت": 1017,
    "حقیقت": 1018,
    "سیاحوں": 1019,
    "رہیں": 1020,
    "کہلی": 1021,
    "بدن": 1022,
    "رواں": 1023,
    "انکہیں": 1024,
    "یوں": 1025,
    "شاعری": 1026,
    "شعبے": 1027,
    "معمولی": 1028,
    "رسمی": 1029,
    "شرکت": 1030,
    "اسمان": 1031,
    "چہائے": 1032,
    "مخالفت": 1033,
    "امانت": 1034,
    "ووٹ": 1035,
    "اسے": 1036,
    "پتا": 1037,
    "اسانی": 1038,
    "غصہ": 1039,
    "کہوں؟": 1040,
    "طبیعیات": 1041,
    "عمومی": 1042,
    "کیسا": 1043,
    "یقین": 1044,
    "دلاتا": 1045,
    "پوری": 1046,
    "لائن": 1047,
    "بارش": 1048,
    "رہی": 1049,
    "انسان": 1050,
    "اخلاقی": 1051,
    "تصورات": 1052,
    "زمان": 1053,
    "مکان": 1054,
    "تابع": 1055,
    "ایلومینیم": 1056,
    "فوائل": 1057,
    "دیگر": 1058,
    "احوال": 1059,
    "انکہوں": 1060,
    "عوام": 1061,
    "بیوقوف": 1062,
    "سارے": 1063,
    "گر": 1064,
    "بچوں": 1065,
    "بچیوں": 1066,
    "سیکہاتے": 1067,
    "نیوزی": 1068,
    "لینڈ": 1069,
    "چودہ": 1070,
    "رنز": 1071,
    "محاذ": 1072,
    "جنگ": 1073,
    "ڈاکٹروں": 1074,
    "ازاد": 1075,
    "سیاسی": 1076,
    "امیدواروں": 1077,
    "دیتا": 1078,
    "ادب": 1079,
    "خواتین": 1080,
    "لکہاریوں": 1081,
    "کمی": 1082,
    "صدر": 1083,
    "خوبصورت": 1084,
    "علاقہ": 1085,
    "نواز": 1086,
    "شریف": 1087,
    "حس": 1088,
    "مزاح": 1089,
    "تیز": 1090,
    "ون": 1091,
    "سفید": 1092,
    "رنگ": 1093,
    "جہاگ": 1094,
    "ملی": 1095,
    "معزز": 1096,
    "گئے": 1097,
    "حمایت": 1098,
    "ادا": 1099,
    "کبہی": 1100,
    "اول": 1101,
    "شب": 1102,
    "معیشت": 1103,
    "داستان": 1104,
    "گلی": 1105,
    "بکہری": 1106,
    "پہاڑی": 1107,
    "علاقوں": 1108,
    "خصلت": 1109,
    "بہاتی": 1110,
    "اخراجات": 1111,
    "متعلقہ": 1112,
    "محکمہ": 1113,
    "ممنون": 1114,
    "گہری": 1115,
    "دوستیاں": 1116,
    "تلہ": 1117,
    "گنگ": 1118,
    "باے": 1119,
    "ہیلو": 1120,
    "اؤبس": 1121,
    "چلیں": 1122,
    "خطاب": 1123,
    "واجبات": 1124,
    "انسانی": 1125,
    "نقطۂ": 1126,
    "زمین": 1127,
    "کمزوری": 1128,
    "دکہا": 1129,
    "دی۔": 1130,
    "زدور": 1131,
    "انتظار": 1132,
    "رہتے": 1133,
    "دیکہو": 1134,
    "اونٹ": 1135,
    "کروٹ": 1136,
    "بیٹہتا": 1137,
    "بانڈز": 1138,
    "قیمتیں": 1139,
    "بلند": 1140,
    "ہمسایوں": 1141,
    "امن": 1142,
    "بسر": 1143,
    "مس": 1144,
    "اینسروڈ": 1145,
    "نیو": 1146,
    "یارک": 1147,
    "شراب": 1148,
    "مصنفہ": 1149,
    "صحافت": 1150,
    "سلامتی": 1151,
    "تعلق": 1152,
    "سکتی؟": 1153,
    "چکے": 1154,
    "کروں؟": 1155,
    "پیش": 1156,
    "ائی": 1157,
    "ابتدائی": 1158,
    "مر": 1159,
    "حلے": 1160,
    "کیس": 1161,
    "انہوں": 1162,
    "ڈرنا": 1163,
    "لمحہ": 1164,
    "بیت": 1165,
    "بار": 1166,
    "اسلام": 1167,
    "اباد": 1168,
    "مقابلہ": 1169,
    "مدمقابل": 1170,
    "تصور": 1171,
    "نہایت": 1172,
    "خوشگوار": 1173,
    "شیئرز": 1174,
    "سو": 1175,
    "نادہندہ": 1176,
    "تجارتی": 1177,
    "پالیسی": 1178,
    "تحت": 1179,
    "برامدات": 1180,
    "ہدف": 1181,
    "حاصل": 1182,
    "ہوسکا": 1183,
    "گیمزپاکستانی": 1184,
    "کینیڈا": 1185,
    "ٹکرائے": 1186,
    "تعلیم": 1187,
    "حوالے": 1188,
    "کاغذ": 1189,
    "اتارا": 1190,
    "حیثیت؟": 1191,
    "ٹیمیں": 1192,
    "بنائی": 1193,
    "گئیں": 1194,
    "یاسر": 1195,
    "عرفات": 1196,
    "اہلیہ": 1197,
    "مسیحی": 1198,
    "سچ": 1199,
    "ہوا،": 1200,
    "عصری": 1201,
    "بارہواں": 1202,
    "کہلاڑی": 1203,
    "معاملے": 1204,
    "دوبارہ": 1205,
    "غور": 1206,
    "ڈرامائی": 1207,
    "پیچ": 1208,
    "خم": 1209,
    "بہری": 1210,
    "دیتی": 1211,
    "قرض": 1212,
    "رکہتے": 1213,
    "حساب": 1214,
    "چکا": 1215,
    "شعیب": 1216,
    "منصور": 1217,
    "سی": 1218,
    "والوں": 1219,
    "وڈیو": 1220,
    "بنانی": 1221,
    "یاد": 1222,
    "نام؟": 1223,
    "سیکہتا": 1224,
    "چہو": 1225,
    "سکتے": 1226,
    "رکہا": 1227,
    "تہا؟": 1228,
    "بولی": 1229,
    "وڈ": 1230,
    "ساکہ": 1231,
    "فلموں": 1232,
    "پرندوں": 1233,
    "محبت": 1234,
    "کائنات": 1235,
    "تعالی": 1236,
    "تخلیق": 1237,
    "شاہکار": 1238,
    "منافقت": 1239,
    "کیونکہ": 1240,
    "ہپناٹزم": 1241,
    "ہر": 1242,
    "ایف": 1243,
    "ٹیکس": 1244,
    "افسران": 1245,
    "دیئے": 1246,
    "اختیارات": 1247,
    "واپس": 1248,
    "مطالبہ": 1249,
    "بہلا": 1250,
    "سکیں": 1251,
    "نکالا؟": 1252,
    "خام": 1253,
    "پہلا": 1254,
    "یونس": 1255,
    "خان": 1256,
    "اننگز": 1257,
    "بدولت": 1258,
    "جیتا": 1259,
    "ہیڈ": 1260,
    "کوچ": 1261,
    "ڈیو": 1262,
    "واٹمور": 1263,
    "ناکامی": 1264,
    "سیاحت": 1265,
    "مبنی": 1266,
    "فلاحی": 1267,
    "اولین": 1268,
    "ترجیح": 1269,
    "فلاح": 1270,
    "بہبود": 1271,
    "احتساب": 1272,
    "مذاق": 1273,
    "اڑایا": 1274,
    "مفاد": 1275,
    "پرستی": 1276,
    "انتہا": 1277,
    "اسٹاک": 1278,
    "ایکس": 1279,
    "چینج": 1280,
    "تیزی": 1281,
    "بک": 1282,
    "فطر": 1283,
    "ت": 1284,
    "تیرنا": 1285,
    "شوق": 1286,
    "نا": 1287,
    "ضابطہ": 1288,
    "جامد": 1289,
    "شے": 1290,
    "امیر": 1291,
    "معاویہ": 1292,
    "اموی": 1293,
    "خلافت": 1294,
    "بانی": 1295,
    "ملیں": 1296,
    "اورایک": 1297,
    "نئے": 1298,
    "اغاز": 1299,
    "رہاہے۔": 1300,
    "ونڈوز": 1301,
    "ایٹ": 1302,
    "زندہ": 1303,
    "رہنا": 1304,
    "چاہتے": 1305,
    "عہد": 1306,
    "میں؟": 1307,
    "مکمل": 1308,
    "خاموشی": 1309,
    "طالب": 1310,
    "لب": 1311,
    "لہجے": 1312,
    "محض": 1313,
    "استدلال": 1314,
    "بنا": 1315,
    "رات": 1316,
    "گزارنے": 1317,
    "پروگرام": 1318,
    "کورٹ": 1319,
    "کہنگالا۔": 1320,
    "انکے": 1321,
    "سرکاری": 1322,
    "گہر": 1323,
    "فاسٹ": 1324,
    "بالر": 1325,
    "جنید": 1326,
    "باپ": 1327,
    "بن": 1328,
    "ناکام": 1329,
    "ہوجانے": 1330,
    "خاطر": 1331,
    "خواہ": 1332,
    "بزنس": 1333,
    "تکلیف": 1334,
    "مشہور": 1335,
    "بینک": 1336,
    "اکاؤنٹس": 1337,
    "کردیا": 1338,
    "قصہ": 1339,
    "پارینہ": 1340,
    "اتے؟": 1341,
    "اصلی": 1342,
    "پنجاب": 1343,
    "سپیڈ۔": 1344,
    "قیادت": 1345,
    "ادراک": 1346,
    "رکہتی": 1347,
    "ووڈ": 1348,
    "ناظرین": 1349,
    "بجے": 1350,
    "فرق": 1351,
    "پڑتا": 1352,
    "فارغ": 1353,
    "امیدوار": 1354,
    "قوت": 1355,
    "مابعد": 1356,
    "الطبیعیاتی": 1357,
    "نروس": 1358,
    "عزیر": 1359,
    "جسوال": 1360,
    "پس": 1361,
    "امت": 1362,
    "وجود": 1363,
    "حل": 1364,
    "نکال": 1365,
    "لیتا": 1366,
    "پابندی": 1367,
    "مایوس": 1368,
    "عثمان": 1369,
    "جنتی": 1370,
    "متوازن": 1371,
    "کہیل": 1372,
    "میدان": 1373,
    "ہوے": 1374,
    "اقدار": 1375,
    "اصلاح": 1376,
    "کااغاز": 1377,
    "طبقات": 1378,
    "میرے": 1379,
    "قدر": 1380,
    "جیسا": 1381,
    "عبادت": 1382,
    "گاہوں": 1383,
    "کوکچہ": 1384,
    "مسائل": 1385,
    "سامنا": 1386,
    "مجال": 1387,
    "روکے۔": 1388,
    "کئی": 1389,
    "نسبتا": 1390,
    "تنگی": 1391,
    "گزر": 1392,
    "گئے۔": 1393,
    "درکار": 1394,
    "ایکسپائر": 1395,
    "شناختی": 1396,
    "کارڈ": 1397,
    "اکائونٹ": 1398,
    "اورکریں": 1399,
    "کیا؟": 1400,
    "اداکاری": 1401,
    "قدم": 1402,
    "رکہ": 1403,
    "حسین": 1404,
    "نمونوں": 1405,
    "ختم": 1406,
    "ہونے": 1407,
    "بچائیں": 1408,
    "پارلیمنٹ": 1409,
    "درخواست": 1410,
    "جن": 1411,
    "پہنچنے": 1412,
    "ابہی": 1413,
    "مزید": 1414,
    "بہانے": 1415,
    "گنجائش": 1416,
    "چہروں": 1417,
    "سے۔": 1418,
    "پیغام": 1419,
    "سنبہال": 1420,
    "پاگل": 1421,
    "مگر": 1422,
    "کہانا": 1423,
    "ترک": 1424,
    "تہے؟": 1425,
    "مزاج": 1426,
    "بدلتا": 1427,
    "شناخت": 1428,
    "عظیم": 1429,
    "جرمن": 1430,
    "شاعر": 1431,
    "تمہاری": 1432,
    "ناک": 1433,
    "بہ": 1434,
    "خرابی": 1435,
    "نکل": 1436,
    "افراد": 1437,
    "ہاتہوں": 1438,
    "اجاتے": 1439,
    "وہتو": 1440,
    "مکہی": 1441,
    "پلئیر": 1442,
    "اعتبار": 1443,
    "قبول": 1444,
    "جواب": 1445,
    "سائٹ": 1446,
    "کورا": 1447,
    "لاکہ": 1448,
    "رجسٹرڈ": 1449,
    "صارفین": 1450,
    "ڈیٹا": 1451,
    "کنفرم": 1452,
    "ہوگیا": 1453,
    "برعکس": 1454,
    "صادر": 1455,
    "عدالتوں": 1456,
    "وقار": 1457,
    "مجروح": 1458,
    "سباب": 1459,
    "متنوع": 1460,
    "نگران": 1461,
    "مقرر": 1462,
    "حادثے": 1463,
    "بچ": 1464,
    "حافظ": 1465,
    "شکر": 1466,
    "گزار": 1467,
    "قانونی": 1468,
    "ائینی": 1469,
    "مباحث": 1470,
    "چکے۔": 1471,
    "کب": 1472,
    "بنے؟": 1473,
    "راہل": 1474,
    "پانٹ": 1475,
    "سنچریاں": 1476,
    "رائیگاں": 1477,
    "بہارت": 1478,
    "خری": 1479,
    "شکست": 1480,
    "تلاش": 1481,
    "جلائے": 1482,
    "اہم": 1483,
    "جہاز": 1484,
    "خوفزدہ": 1485,
    "اصل": 1486,
    "ظاہر": 1487,
    "ندامت": 1488,
    "کم": 1489,
    "مختصر": 1490,
    "ڈرامے": 1491,
    "چاہئیں": 1492,
    "داو": 1493,
    "دہائیوں": 1494,
    "بے": 1495,
    "چین": 1496,
    "اخر": 1497,
    "بہرحال": 1498,
    "وہی": 1499,
    "میراگاوں": 1500,
    "گہنٹے": 1501,
    "مسافت": 1502,
    "ازمائش": 1503,
    "سرخرو": 1504,
    "منشاء": 1505,
    "مطابق": 1506,
    "جائزے": 1507,
    "البتہ": 1508,
    "استاد": 1509,
    "گرامی": 1510,
    "سید": 1511,
    "قاسم": 1512,
    "محمود": 1513,
    "اپلائنسز": 1514,
    "بالواسطہ": 1515,
    "سکول": 1516,
    "پڑہتا": 1517,
    "مجلات": 1518,
    "علمی": 1519,
    "مجالس": 1520,
    "ضبط": 1521,
    "حوصلہ": 1522,
    "فلاں": 1523,
    "شخص": 1524,
    "عقیدہ": 1525,
    "کفر": 1526,
    "کہانی": 1527,
    "انصاف": 1528,
    "اتنا": 1529,
    "دفتر": 1530,
    "تیسرا": 1531,
    "ملازم": 1532,
    "ماں": 1533,
    "وجودسارے": 1534,
    "لپیٹ": 1535,
    "لے": 1536,
    "کاری": 1537,
    "ہوگی؟": 1538,
    "دیوتا،": 1539,
    "وشرکا": 1540,
    "مجموعہ": 1541,
    "بنیادی": 1542,
    "معاشرے": 1543,
    "اقوام": 1544,
    "متحدہ": 1545,
    "فوڈ": 1546,
    "ایجنسی": 1547,
    "اقدامات": 1548,
    "نتیجہ": 1549,
    "منفی": 1550,
    "کا؟": 1551,
    "کتنی": 1552,
    "رقم؟": 1553,
    "دے": 1554,
    "مقبولیت": 1555,
    "حامل": 1556,
    "مرضی": 1557,
    "کروں": 1558,
    "انتخابات": 1559,
    "اخلاق": 1560,
    "سائنس": 1561,
    "درمیان": 1562,
    "رابطے": 1563,
    "چیمپئن": 1564,
    "دنوں": 1565,
    "مو": 1566,
    "ضوع": 1567,
    "بنایا": 1568,
    "گرم": 1569,
    "پیدا": 1570,
    "پودے": 1571,
    "اگانے": 1572,
    "مناسب": 1573,
    "مشورے": 1574,
    "دوسروں": 1575,
    "جوابی": 1576,
    "کروائئ": 1577,
    "کالی": 1578,
    "مرچ": 1579,
    "حیرت": 1580,
    "رائے": 1581,
    "ائی؟": 1582,
    "جلا": 1583,
    "جانا": 1584,
    "لوث": 1585,
    "مخلص": 1586,
    "ہمدرد": 1587,
    "پیاری": 1588,
    "انسانیت": 1589,
    "چیئرمین": 1590,
    "پیس": 1591,
    "دورہ": 1592,
    "پیشکش": 1593,
    "چہوڑئیے": 1594,
    "ایساکچہ": 1595,
    "ہوا۔": 1596,
    "ہائے": 1597,
    "راوی": 1598,
    "لکہتا": 1599,
    "بلوچ": 1600,
    "قبائل": 1601,
    "عمان": 1602,
    "قبضے": 1603,
    "والی": 1604,
    "گوادربندرگاہ": 1605,
    "جانتے": 1606,
    "زید": 1607,
    "تین": 1608,
    "طلاقیں": 1609,
    "قصد": 1610,
    "بڑا": 1611,
    "رس": 1612,
    "اثرات": 1613,
    "انبار": 1614,
    "گل": 1615,
    "ادم": 1616,
    "بنانا": 1617,
    "افسرشاہی": 1618,
    "اورپولیس،": 1619,
    "دونوں": 1620,
    "نومبر": 1621,
    "رمضان": 1622,
    "عید": 1623,
    "سفارشی": 1624,
    "اجازت": 1625,
    "دعوت": 1626,
    "تحفظ": 1627,
    "نظام": 1628,
    "خرابیوں": 1629,
    "مسلئے": 1630,
    "شکار": 1631,
    "مجہ": 1632,
    "چلوں؟": 1633,
    "ارد": 1634,
    "گرد": 1635,
    "قوم": 1636,
    "کوراہنمائی": 1637,
    "ائے": 1638,
    "گی؟": 1639,
    "نکاح": 1640,
    "قائم": 1641,
    "باطل": 1642,
    "کیوی": 1643,
    "پاؤں": 1644,
    "کلہاڑی": 1645,
    "چکی": 1646,
    "ہوگی": 1647,
    "روکا": 1648,
    "پرچی": 1649,
    "حلال": 1650,
    "روزی": 1651,
    "کہاو": 1652,
    "ڈراموں": 1653,
    "خلاہے۔": 1654,
    "کہڑی": 1655,
    "سانس": 1656,
    "وقوف": 1657,
    "نہیں۔": 1658,
    "لوٹوں": 1659,
    "سکتا۔": 1660,
    "رقیب": 1661,
    "ناصح": 1662,
    "گسار": 1663,
    "مطالعہ": 1664,
    "ممالک": 1665,
    "مہذب": 1666,
    "کہتے": 1667,
    "اشارے": 1668,
    "ضرور": 1669,
    "بتا": 1670,
    "لگتے": 1671,
    "بنگلہ": 1672,
    "دیش": 1673,
    "دینی": 1674,
    "اداروں": 1675,
    "نصاب": 1676,
    "اتہارٹی": 1677,
    "سوچے": 1678,
    "سمجہے": 1679,
    "کعبۂ": 1680,
    "ذرا": 1681,
    "دیر": 1682,
    "رکا": 1683,
    "گے؟": 1684,
    "اشنا": 1685,
    "ٹکرائیں": 1686,
    "جام": 1687,
    "بچے": 1688,
    "شاہ": 1689,
    "دپیکا": 1690,
    "اکہٹے": 1691,
    "غنڈہ": 1692,
    "گردی": 1693,
    "ادمی": 1694,
    "سمجہتے": 1695,
    "رکاوٹ": 1696,
    "ہوئی۔": 1697,
    "ابی": 1698,
    "بخارات": 1699,
    "موجودگی": 1700,
    "نتیجے": 1701,
    "بنایا؟": 1702,
    "مشاہد": 1703,
    "ہ": 1704,
    "عادی": 1705,
    "جاؤں؟": 1706,
    "رونگٹے": 1707,
    "کہڑے": 1708,
    "اورکیسے": 1709,
    "ہوسکتی": 1710,
    "تہی؟": 1711,
    "نمازیوں": 1712,
    "کہول": 1713,
    "جی": 1714,
    "سزا": 1715,
    "معاف": 1716,
    "والا": 1717,
    "چیمپئنز": 1718,
    "ریال": 1719,
    "میڈرڈ": 1720,
    "یووینٹس": 1721,
    "حالانکہ": 1722,
    "چہلنی": 1723,
    "چہاج": 1724,
    "غرض": 1725,
    "گرین": 1726,
    "ہاؤس": 1727,
    "سبز": 1728,
    "جنگلات": 1729,
    "باغات": 1730,
    "ترتیب": 1731,
    "پرندے": 1732,
    "اڑ": 1733,
    "اورکیا": 1734,
    "ہوسکتاہے؟": 1735,
    "طرف۔": 1736,
    "ہشام": 1737,
    "جونہی": 1738,
    "تخت": 1739,
    "گیند": 1740,
    "نیچے": 1741,
    "اردگرد": 1742,
    "عمل": 1743,
    "فطری": 1744,
    "طور": 1745,
    "متاثر": 1746,
    "ضد": 1747,
    "خو": 1748,
    "بری": 1749,
    "ائیے": 1750,
    "عملے": 1751,
    "سچائی": 1752,
    "بیان": 1753,
    "ڈاکٹر": 1754,
    "تازہ": 1755,
    "ترین": 1756,
    "ایشیا": 1757,
    "سپر": 1758,
    "کمپیوٹرز": 1759,
    "ریمنڈ": 1760,
    "ڈیوس": 1761,
    "نہیں؟": 1762,
    "غصے": 1763,
    "اولادوں": 1764,
    "لیئے": 1765,
    "کماتے": 1766,
    "ڈاک": 1767,
    "لایا": 1768,
    "سڑکوں": 1769,
    "بندش": 1770,
    "تیل": 1771,
    "سپلائی": 1772,
    "تعطل": 1773,
    "بحران": 1774,
    "خدشہ": 1775,
    "چکوال": 1776,
    "سڑک": 1777,
    "شادی": 1778,
    "افزائی": 1779,
    "سیارہ": 1780,
    "لمحوں": 1781,
    "سنبہالنے": 1782,
    "معافی": 1783,
    "مانگے": 1784,
    "شکل": 1785,
    "بلیرڈ": 1786,
    "کی۔": 1787,
    "ایمان": 1788,
    "تقاضے": 1789,
    "حکمران": 1790,
    "رویہ": 1791,
    "بدلنا": 1792,
    "ہوگا۔": 1793,
    "اذربائیجان": 1794,
    "انقلاب": 1795,
    "ٹکراو": 1796,
    "کا۔": 1797,
    "چہوٹا": 1798,
    "نگاہ": 1799,
    "ڈالتے": 1800,
    "عرصے": 1801,
    "تیندوا": 1802,
    "ہوگیاہے": 1803,
    "ہوتاہے": 1804,
    "محبوب": 1805,
    "باہمی": 1806,
    "تعلقات": 1807,
    "کتاب": 1808,
    "حالت": 1809,
    "ہجر": 1810,
    "وصال": 1811,
    "زندگی،": 1812,
    "موت": 1813,
    "اغوش": 1814,
    "لیتی": 1815,
    "ن": 1816,
    "خش": 1817,
    "تشریف": 1818,
    "لائیں": 1819,
    "سام": 1820,
    "سنگ": 1821,
    "پکا": 1822,
    "پتا،": 1823,
    "زرور": 1824,
    "کہیلیں": 1825,
    "مذاکرتی": 1826,
    "کمیٹیوں": 1827,
    "مسلسل": 1828,
    "ابہام": 1829,
    "ضروری": 1830,
    "اونچا": 1831,
    "سنتا": 1832,
    "سبزہ": 1833,
    "جنگل": 1834,
    "مقصد": 1835,
    "ہیجان": 1836,
    "برپا": 1837,
    "اسینشن": 1838,
    "ائلینڈ": 1839,
    "دان": 1840,
    "جارہی": 1841,
    "ایٹمی": 1842,
    "جنگلی": 1843,
    "پیسے": 1844,
    "گن": 1845,
    "لیجئے": 1846,
    "خانہ": 1847,
    "جاے": 1848,
    "خبر؟": 1849,
    "گہونسلے": 1850,
    "بناتے": 1851,
    "ٹیبل": 1852,
    "ٹینس": 1853,
    "مہک": 1854,
    "وعدہ": 1855,
    "وفا": 1856,
    "سخت": 1857,
    "اعصاب": 1858,
    "رکہنا": 1859,
    "دشوار": 1860,
    "چپ": 1861,
    "ٹاک": 1862,
    "شو": 1863,
    "اصلا": 1864,
    "فریق": 1865,
    "ماہرین": 1866,
    "بقول": 1867,
    "گو": 1868,
    "ہمار": 1869,
    "امسئلہ": 1870,
    "ہالی": 1871,
    "تہری": 1872,
    "اینیمیٹیڈ": 1873,
    "کامیڈی": 1874,
    "سیکرٹ": 1875,
    "لائف": 1876,
    "پیٹس": 1877,
    "ریکارڈز": 1878,
    "دیے": 1879,
    "جماعتیں": 1880,
    "باہم": 1881,
    "دست": 1882,
    "گریبان": 1883,
    "ترکی": 1884,
    "زبانوں": 1885,
    "الطائی": 1886,
    "منقسم": 1887,
    "بوسنیا": 1888,
    "ہرزیگووینا": 1889,
    "ہٹلر": 1890,
    "خاص": 1891,
    "اہتمام": 1892,
    "تسمے": 1893,
    "باندہ": 1894,
    "رینکنگ": 1895,
    "دلیل": 1896,
    "افغان": 1897,
    "اسٹار": 1898,
    "راشد": 1899,
    "نکلے": 1900,
    "دوست": 1901,
    "اعظم": 1902,
    "سواتی": 1903,
    "لیں۔": 1904,
    "صدرالدین": 1905,
    "اسطرح": 1906,
    "مترادف": 1907,
    "گاڑیوں": 1908,
    "لٹکنا": 1909,
    "خطرناک": 1910,
    "روزمرہ": 1911,
    "معمول": 1912,
    "حصہ": 1913,
    "دہڑلے": 1914,
    "تحریر": 1915,
    "ٹہنڈی": 1916,
    "ظلم": 1917,
    "ستم": 1918,
    "متبنہ": 1919,
    "وحرکت": 1920,
    "سٹیٹس": 1921,
    "اکثر": 1922,
    "تبیعت": 1923,
    "متبادل": 1924,
    "ضمیر": 1925,
    "اواز": 1926,
    "عورت": 1927,
    "ڈہونڈئیے۔": 1928,
    "ججوں": 1929,
    "مرتد": 1930,
    "منحرف": 1931,
    "سونپنے": 1932,
    "شیطان": 1933,
    "مسلط": 1934,
    "حضرت": 1935,
    "موسی": 1936,
    "بنی": 1937,
    "اسرائیل": 1938,
    "بنیں": 1939,
    "سٹیج": 1940,
    "روایتی": 1941,
    "مذہبی": 1942,
    "شدید": 1943,
    "رد": 1944,
    "گوادر": 1945,
    "بندرگاہ": 1946,
    "حتمی": 1947,
    "مرحلے": 1948,
    "ر": 1949,
    "کیاہے؟": 1950,
    "کیں۔": 1951,
    "پہاڑوں": 1952,
    "سورج": 1953,
    "چمک": 1954,
    "روس": 1955,
    "ٹماٹروں": 1956,
    "بڑہتی": 1957,
    "مانگ": 1958,
    "درامد": 1959,
    "بچہڑے": 1960,
    "حکومت": 1961,
    "اسلحہ": 1962,
    "لائسنس": 1963,
    "قوتیں": 1964,
    "شامل": 1965,
    "بہٹو": 1966,
    "خطے": 1967,
    "ورق": 1968,
    "گردانی": 1969,
    "گاڑیاں": 1970,
    "جاتی": 1971,
    "بزم": 1972,
    "دہر": 1973,
    "غریب": 1974,
    "لاچار": 1975,
    "صابرہ": 1976,
    "شتیلہ": 1977,
    "دہرائی": 1978,
    "کرس": 1979,
    "چہکوں": 1980,
    "شاہد": 1981,
    "ریکارڈ": 1982,
    "سولائزڈ": 1983,
    "نمایاں": 1984,
    "کراچی": 1985,
    "اسٹیڈیم": 1986,
    "پریکٹس": 1987,
    "کیمپ": 1988,
    "نمبر": 1989,
    "ادارے": 1990,
    "نرسریاں": 1991,
    "جوئے": 1992,
    "شیر": 1993,
    "لانے": 1994,
    "پیک": 1995,
    "منصوبے": 1996,
    "راہیں": 1997,
    "ہموار": 1998,
    "لاہور": 1999,
    "چیمبر": 2000,
    "کامرس": 2001,
    "طبی": 2002,
    "افواہوں": 2003,
    "لڑ": 2004,
    "میئر": 2005,
    "بننے": 2006,
    "خواہش": 2007,
    "حسرت": 2008,
    "صحافتی": 2009,
    "کیریئر": 2010,
    "کرونگی": 2011,
    "شعوری": 2012,
    "تربیت": 2013,
    "قوانین": 2014,
    "ڈالا": 2015,
    "ایشین": 2016,
    "سمیٹ": 2017,
    "لی": 2018,
    "چیئر": 2019,
    "لتا": 2020,
    "منگیشکر": 2021,
    "لا": 2022,
    "صحیح": 2023,
    "شیطانی": 2024,
    "قوتوں": 2025,
    "اضطراب": 2026,
    "کارنامے": 2027,
    "سرانجام": 2028,
    "دئیے؟": 2029,
    "تیمور،": 2030,
    "احسن": 2031,
    "خان،": 2032,
    "معمر": 2033,
    "رانا": 2034,
    "دیرپا": 2035,
    "حقوق": 2036,
    "مطالبات": 2037,
    "جائز": 2038,
    "قرار": 2039,
    "کریں؟": 2040,
    "کنگن": 2041,
    "ارسی": 2042,
    "پڑہے": 2043,
    "لکہے": 2044,
    "فارسی": 2045,
    "مسافر": 2046,
    "قسم": 2047,
    "الم": 2048,
    "دوچار": 2049,
    "ہوۓ": 2050,
    "مزاحمت": 2051,
    "کہو": 2052,
    "ممکن": 2053,
    "گنی": 2054,
    "فنڈ": 2055,
    "شعلہ": 2056,
    "گفتاری": 2057,
    "کردار": 2058,
    "کاربن": 2059,
    "ڈائی": 2060,
    "اکسائیڈ": 2061,
    "قدرتی": 2062,
    "صلاحیت": 2063,
    "فارمیٹ": 2064,
    "تشکیل": 2065,
    "پا": 2066,
    "تہوڑے": 2067,
    "پراس": 2068,
    "حکم": 2069,
    "بغیرکوئی": 2070,
    "سرک": 2071,
    "بلندیوں": 2072,
    "دنیاوی": 2073,
    "کاموں": 2074,
    "مشغول": 2075,
    "مرتبہ": 2076,
    "چومکہی": 2077,
    "لڑائی": 2078,
    "لڑنے": 2079,
    "لتے": 2080,
    "براہ": 2081,
    "کرم": 2082,
    "تاخیر": 2083,
    "دیجۓ": 2084,
    "اسک": 2085,
    "ڈائیونگ": 2086,
    "خطر": 2087,
    "ضمن": 2088,
    "اسٹریلیاکے": 2089,
    "ویزے": 2090,
    "کبڈی": 2091,
    "ورلڈ": 2092,
    "کپ": 2093,
    "مشکوک": 2094,
    "بس": 2095,
    "بتانا": 2096,
    "بیٹسمینوں": 2097,
    "تنقید": 2098,
    "تہیوری": 2099,
    "ہرگز": 2100,
    "مفروضے": 2101,
    "کہلوایا؟": 2102,
    "ایفیکٹ": 2103,
    "مراد": 2104,
    "ازواج": 2105,
    "بیٹہی": 2106,
    "خوشحال": 2107,
    "مخصوص": 2108,
    "شہرت": 2109,
    "دیا؟": 2110,
    "فی": 2111,
    "زمانہ": 2112,
    "دیکہا": 2113,
    "وزارت": 2114,
    "صنعت": 2115,
    "بہاری": 2116,
    "قرضہ": 2117,
    "ںوٹس": 2118,
    "اوریوں": 2119,
    "بہی۔": 2120,
    "محو": 2121,
    "مدح": 2122,
    "خوبی": 2123,
    "تیغ": 2124,
    "لاحق": 2125,
    "مستقل": 2126,
    "کارامد": 2127,
    "علاج": 2128,
    "ڈال": 2129,
    "کرتوتوں": 2130,
    "فیفا": 2131,
    "ورلڈکپ": 2132,
    "کولمبیا": 2133,
    "اگلے": 2134,
    "پہنچ": 2135,
    "پوچہیں": 2136,
    "درد": 2137,
    "مارا": 2138,
    "گزرے": 2139,
    "جدید": 2140,
    "تکنیکوں": 2141,
    "وسیع": 2142,
    "فتوی": 2143,
    "سازی": 2144,
    "عملا": 2145,
    "بیزار": 2146,
    "کن": 2147,
    "سوالات": 2148,
    "برداشت": 2149,
    "ہونی": 2150,
    "دکہاوا": 2151,
    "بناوٹ": 2152,
    "ملتے": 2153,
    "نون": 2154,
    "گہرے": 2155,
    "چہا": 2156,
    "لاتی": 2157,
    "بردار": 2158,
    "چاہیے؟": 2159,
    "صورتحال": 2160,
    "انی": 2161,
    "مانتے": 2162,
    "اچہائی": 2163,
    "ٹیونز": 2164,
    "ایپلیکیشن": 2165,
    "فونز": 2166,
    "ترتیبات": 2167,
    "باضابطہ": 2168,
    "دہلی۔": 2169,
    "رہے،": 2170,
    "جماعت": 2171,
    "امکانات": 2172,
    "حامی": 2173,
    "نوٹ": 2174,
    "اینکر": 2175,
    "جانتا": 2176,
    "منڈیوں": 2177,
    "خصوصیات": 2178,
    "پیداہونگی؟": 2179,
    "چائے": 2180,
    "پینے": 2181,
    "جیسی": 2182,
    "فضول": 2183,
    "مبتلا": 2184,
    "شاز": 2185,
    "ناذر": 2186,
    "شکایت": 2187,
    "قسمیں": 2188,
    "پائے": 2189,
    "فیفاورلڈ": 2190,
    "جیتنے": 2191,
    "فرانس": 2192,
    "جشنعوام": 2193,
    "پیر": 2194,
    "خاطرہماری": 2195,
    "روایت": 2196,
    "رقم": 2197,
    "کویتی": 2198,
    "بحالی": 2199,
    "رفت": 2200,
    "ہےا": 2201,
    "بین": 2202,
    "السطور": 2203,
    "کپڑے": 2204,
    "پہنانے": 2205,
    "تاکید": 2206,
    "شدت": 2207,
    "کرچکا": 2208,
    "ہوگا": 2209,
    "اظہار": 2210,
    "میر": 2211,
    "ابستر": 2212,
    "لگادو": 2213,
    "معملہ": 2214,
    "دلوا": 2215,
    "ہمت": 2216,
    "برقی": 2217,
    "مصنوعات": 2218,
    "فروخت": 2219,
    "عروج": 2220,
    "کیمپوں": 2221,
    "درپیش": 2222,
    "غلطی": 2223,
    "اصرار": 2224,
    "دہراتے": 2225,
    "گزرنا": 2226,
    "درجن": 2227,
    "ذرائع": 2228,
    "طلب": 2229,
    "بنتی": 2230,
    "قومیت": 2231,
    "بسی": 2232,
    "جہونکا": 2233,
    "ثابت": 2234,
    "ذرامیری": 2235,
    "سائیکل": 2236,
    "پکڑنا": 2237,
    "روبوٹ": 2238,
    "مقامی": 2239,
    "سطح": 2240,
    "سٹارٹ": 2241,
    "بٹن": 2242,
    "پرانی": 2243,
    "طرز": 2244,
    "اڑے": 2245,
    "لبرل": 2246,
    "بیک": 2247,
    "زبان": 2248,
    "کہتی": 2249,
    "سنائی": 2250,
    "امریکی": 2251,
    "سویابین": 2252,
    "بحری": 2253,
    "ہٹایا": 2254,
    "سکا": 2255,
    "جائے؟": 2256,
    "گہڑی": 2257,
    "بارہ": 2258,
    "بجنے": 2259,
    "برسوں": 2260,
    "محنت": 2261,
    "ہوتے؟": 2262,
    "سود": 2263,
    "اورہر": 2264,
    "حربہ": 2265,
    "ناکام۔": 2266,
    "مہمان": 2267,
    "نوازی": 2268,
    "ششدر": 2269,
    "حوثیوں": 2270,
    "لٹانے": 2271,
    "ملا؟": 2272,
    "سادگی": 2273,
    "فیشن": 2274,
    "واقعہ": 2275,
    "ایس": 2276,
    "ملوث": 2277,
    "جاۓ": 2278,
    "دہرنے": 2279,
    "خاتمے": 2280,
    "تا": 2281,
    "حیرانی": 2282,
    "کی؟": 2283,
    "ٹرنباگو": 2284,
    "نائٹ": 2285,
    "رائیڈرز": 2286,
    "کیریبیئن": 2287,
    "پریمیئر": 2288,
    "چیمپیئن": 2289,
    "صنعتکار": 2290,
    "روبوٹس": 2291,
    "بساط": 2292,
    "الٹ": 2293,
    "ادارہ": 2294,
    "تحقیق": 2295,
    "زیر": 2296,
    "وابستہ": 2297,
    "کارڈیشین": 2298,
    "چوائس": 2299,
    "ایوارڈ": 2300,
    "فائر": 2301,
    "فائیٹرز": 2302,
    "افسوسناک": 2303,
    "بدلے": 2304,
    "صورت": 2305,
    "تنہائی": 2306,
    "خریدا": 2307,
    "اداکاروں": 2308,
    "جلد": 2309,
    "بازی": 2310,
    "نفرت": 2311,
    "عجوبہ": 2312,
    "سمجہا": 2313,
    "طبقہ": 2314,
    "مفاہمت": 2315,
    "لازمین": 2316,
    "حد": 2317,
    "تخفظات": 2318,
    "مل": 2319,
    "پالتو": 2320,
    "خوراک": 2321,
    "حجم": 2322,
    "تکریم": 2323,
    "سکہاتا": 2324,
    "تعلیمات": 2325,
    "حضور": 2326,
    "باز": 2327,
    "وہیں": 2328,
    "چہوٹی": 2329,
    "لائنیں": 2330,
    "تہیں۔": 2331,
    "عملی": 2332,
    "مظاہر": 2333,
    "کریں۔": 2334,
    "ننہے": 2335,
    "منے": 2336,
    "بیٹہے": 2337,
    "زمینی": 2338,
    "فضا": 2339,
    "نہری": 2340,
    "سرگرمی": 2341,
    "ہلکی": 2342,
    "اجراء": 2343,
    "لگائے": 2344,
    "ماوں": 2345,
    "بہنوں": 2346,
    "بیٹیوں": 2347,
    "گزرتی": 2348,
    "کتے": 2349,
    "غدار": 2350,
    "بکواس": 2351,
    "کتنا": 2352,
    "منیجر": 2353,
    "کمرے": 2354,
    "کارواں": 2355,
    "بیگم": 2356,
    "صاحبہ": 2357,
    "عکاس": 2358,
    "کیفیت": 2359,
    "اتی؟": 2360,
    "تماشہ": 2361,
    "دیکہئے۔": 2362,
    "خطابت": 2363,
    "اسالیب": 2364,
    "رائج": 2365,
    "ٹہیلے": 2366,
    "فالودہ": 2367,
    "دکہانے": 2368,
    "حرف": 2369,
    "گوشۂ": 2370,
    "غماز": 2371,
    "ملکوں": 2372,
    "مصنوعی": 2373,
    "سیاروں": 2374,
    "فضاء": 2375,
    "چہوڑا": 2376,
    "حریف": 2377,
    "ساس": 2378,
    "ی": 2379,
    "شکری": 2380,
    "لوڈشیڈنگ": 2381,
    "شیڈول": 2382,
    "ورزی": 2383,
    "متعدد": 2384,
    "معطل": 2385,
    "اوتار": 2386,
    "اتری": 2387,
    "مخلوق": 2388,
    "مارچ": 2389,
    "ہوکر": 2390,
    "جون": 2391,
    "پہنچنا": 2392,
    "چاہئے": 2393,
    "اردوزبان": 2394,
    "سماج": 2395,
    "اجنبی": 2396,
    "فائدہ": 2397,
    "اٹہانا": 2398,
    "ائیسویں": 2399,
    "ترمیم": 2400,
    "کیوں؟": 2401,
    "سابق": 2402,
    "مصباح": 2403,
    "الحق": 2404,
    "یوٹرن": 2405,
    "فیچرزاور": 2406,
    "ایپلی": 2407,
    "کیشنز": 2408,
    "موجودہ": 2409,
    "ورژن": 2410,
    "خامیوں": 2411,
    "کہنے": 2412,
    "روانہ": 2413,
    "چولہے": 2414,
    "شک": 2415,
    "بانجہ": 2416,
    "پورے": 2417,
    "پیغمبر": 2418,
    "جاپانی": 2419,
    "صنعتی": 2420,
    "سمجہنا": 2421,
    "سیاستدانوں": 2422,
    "مثال": 2423,
    "پیسکو": 2424,
    "جرمانے": 2425,
    "عائد": 2426,
    "کردیے": 2427,
    "مقاصد": 2428,
    "نوازشریف": 2429,
    "حق": 2430,
    "اقتدار": 2431,
    "ناجائز": 2432,
    "پولینڈ": 2433,
    "کرلی": 2434,
    "صفحات": 2435,
    "لومۃ": 2436,
    "لائم": 2437,
    "نقد": 2438,
    "دعا": 2439,
    "کہانے": 2440,
    "لیگز": 2441,
    "کہلاڑیوں": 2442,
    "فلمیں": 2443,
    "جائیں۔": 2444,
    "پریشانی": 2445,
    "برادران": 2446,
    "ماڈل": 2447,
    "دائرے": 2448,
    "کہولنے": 2449,
    "بیمار": 2450,
    "اورغلطی": 2451,
    "اتنے": 2452,
    "ڈسٹری": 2453,
    "بیوشن": 2454,
    "کلب": 2455,
    "چیزیں": 2456,
    "ہفتہ": 2457,
    "بات،": 2458,
    "پروا؟": 2459,
    "نیت": 2460,
    "رہتی": 2461,
    "استحکام": 2462,
    "کمیل": 2463,
    "ننجیانی": 2464,
    "انجلینا": 2465,
    "جولی": 2466,
    "ہیرو": 2467,
    "قبل": 2468,
    "اوبر": 2469,
    "ڈرائیور": 2470,
    "برصغیرکے": 2471,
    "مسلمانوں": 2472,
    "بحث": 2473,
    "نوجوان": 2474,
    "نسل": 2475,
    "اقتصادی": 2476,
    "کمیٹی": 2477,
    "پیاز": 2478,
    "برمد": 2479,
    "کردی": 2480,
    "تجربہ": 2481,
    "حادثات": 2482,
    "جنم": 2483,
    "مثالیں": 2484,
    "دیں۔": 2485,
    "عروہ": 2486,
    "فرحان": 2487,
    "برلن": 2488,
    "کررہے": 2489,
    "معنی": 2490,
    "خلوص": 2491,
    "سرزمین": 2492,
    "مسئلے": 2493,
    "تہوڑی": 2494,
    "دے۔": 2495,
    "سہگل": 2496,
    "بیٹہا": 2497,
    "بت": 2498,
    "ائنہ": 2499,
    "سیما": 2500,
    "مرے": 2501,
    "چمن": 2502,
    "دیدہ": 2503,
    "تباہ": 2504,
    "تلے": 2505,
    "دہشت": 2506,
    "گردوں": 2507,
    "کامیابی": 2508,
    "تہکا": 2509,
    "گلگت": 2510,
    "بلتستان": 2511,
    "تحریک": 2512,
    "کرپشن": 2513,
    "کیسز": 2514,
    "اعتراض": 2515,
    "اداس": 2516,
    "جہونکوں": 2517,
    "منتظر": 2518,
    "اٹہاتا": 2519,
    "یک": 2520,
    "شورش": 2521,
    "فغاں": 2522,
    "سرفرازدورہ": 2523,
    "پرفارمنس": 2524,
    "عمیر": 2525,
    "سلیمی": 2526,
    "ایمن": 2527,
    "سروش": 2528,
    "چاندی": 2529,
    "ایم": 2530,
    "پوسٹ": 2531,
    "مذاکرات": 2532,
    "فنکاروں": 2533,
    "سفیر": 2534,
    "شمار": 2535,
    "خر": 2536,
    "بنیاد": 2537,
    "گم": 2538,
    "فہرست": 2539,
    "بنے": 2540,
    "انحصار": 2541,
    "ممبران": 2542,
    "ایوان": 2543,
    "کوئٹہ": 2544,
    "جوڈو": 2545,
    "کراٹے": 2546,
    "ٹورنامنٹ": 2547,
    "کلیجہ": 2548,
    "منہ": 2549,
    "رونا": 2550,
    "دہونا۔": 2551,
    "جوبن": 2552,
    "احمد": 2553,
    "پور": 2554,
    "سیال": 2555,
    "شوگر": 2556,
    "ملزکی": 2557,
    "گنے": 2558,
    "وزن": 2559,
    "کٹوتی": 2560,
    "کسانوں": 2561,
    "دہرنا": 2562,
    "چیف": 2563,
    "جسٹس": 2564,
    "کہہ": 2565,
    "یونیورسٹیوں": 2566,
    "ہائیر": 2567,
    "ایجوکیشن": 2568,
    "کمیشن": 2569,
    "گرانٹ": 2570,
    "جناب": 2571,
    "ارڑان": 2572,
    "روک": 2573,
    "پڑتی": 2574,
    "مرغی": 2575,
    "عمران": 2576,
    "مہنگا": 2577,
    "پڑگیا": 2578,
    "اختر": 2579,
    "ریاض": 2580,
    "الدین": 2581,
    "موڑ": 2582,
    "اختلاف": 2583,
    "جود": 2584,
    "پارلیمان": 2585,
    "گئے؟": 2586,
    "اورجس": 2587,
    "ماسکو": 2588,
    "تیاری": 2589,
    "ناراض": 2590,
    "ویمنز": 2591,
    "اظہر": 2592,
    "زنجیروں": 2593,
    "جکڑا": 2594,
    "سکتا؟": 2595,
    "رخصت": 2596,
    "مسرت": 2597,
    "نذیر": 2598,
    "ویسے": 2599,
    "لیا۔": 2600,
    "پرانے": 2601,
    "عالمی": 2602,
    "اعلی": 2603,
    "سطحی": 2604,
    "وفد": 2605,
    "مشیر": 2606,
    "شہرہ": 2607,
    "بڑہنے": 2608,
    "دہوکا": 2609,
    "جوانوں": 2610,
    "شہادت": 2611,
    "ابتدا": 2612,
    "موضوعات": 2613,
    "لکہنے": 2614,
    "جعلی": 2615,
    "ڈگری": 2616,
    "بہا": 2617,
    "ظہیر": 2618,
    "عباس": 2619,
    "مقدم": 2620,
    "بیچارے": 2621,
    "مرد": 2622,
    "ارطغرل": 2623,
    "لنک": 2624,
    "پڑہی": 2625,
    "سکتی": 2626,
    "سرتاج": 2627,
    "عزیز": 2628,
    "اورپرندے": 2629,
    "پانا": 2630,
    "ٹک": 2631,
    "ٹوک": 2632,
    "کرے۔": 2633,
    "میں۔": 2634,
    "ماسک": 2635,
    "بدترین": 2636,
    "کوالٹی": 2637,
    "کے۔": 2638,
    "ضائع": 2639,
    "امپورٹ": 2640,
    "قابل": 2641,
    "اوپنر": 2642,
    "فخر": 2643,
    "ڈبل": 2644,
    "سنچری": 2645,
    "داغ": 2646,
    "چال،": 2647,
    "الیون": 2648,
    "بمقابلہ": 2649,
    "ویسٹ": 2650,
    "انڈیزشاہد": 2651,
    "لطافت": 2652,
    "امتزاج": 2653,
    "جمہوریت": 2654,
    "باور": 2655,
    "کرائی": 2656,
    "وقوفی": 2657,
    "الوداع": 2658,
    "سجا": 2659,
    "منفرد": 2660,
    "ہیئراسٹائل": 2661,
    "نادانی": 2662,
    "بےاختیار": 2663,
    "کہلکہلا": 2664,
    "ہنس": 2665,
    "پڑی": 2666,
    "پیسہ": 2667,
    "قضیے": 2668,
    "رویے": 2669,
    "پیمانے": 2670,
    "گروہوں": 2671,
    "خوب": 2672,
    "اؤ": 2673,
    "بہگت": 2674,
    "مہمانوں": 2675,
    "پروٹوکول": 2676,
    "فٹبال": 2677,
    "چیمپئنایمباپے": 2678,
    "گریزمین": 2679,
    "امریت": 2680,
    "تک،": 2681,
    "لہذا": 2682,
    "ٹنڈولکر": 2683,
    "سہواگ": 2684,
    "گمبہیر": 2685,
    "بہترین": 2686,
    "ناخوش۔": 2687,
    "خانیوال": 2688,
    "ورحمۃ": 2689,
    "سری": 2690,
    "لنکا": 2691,
    "واپسی": 2692,
    "کالم": 2693,
    "اعتدال": 2694,
    "پاکستانیت": 2695,
    "ٹیموں": 2696,
    "پلیئرز": 2697,
    "ایونٹ": 2698,
    "مسلہ": 2699,
    "نا۔۔۔میرے": 2700,
    "ہفتے": 2701,
    "چاہیئے۔": 2702,
    "داڑہی": 2703,
    "باتوں": 2704,
    "چہوڑئیے۔": 2705,
    "کتابیں": 2706,
    "مضائقہ": 2707,
    "ہمیشہ": 2708,
    "نکلی۔": 2709,
    "یونان": 2710,
    "ممتاز": 2711,
    "فلسفی": 2712,
    "مفکر": 2713,
    "ماہر": 2714,
    "منطق": 2715,
    "خوشبوئے": 2716,
    "قبا": 2717,
    "رکے": 2718,
    "کوہ": 2719,
    "گراں": 2720,
    "جاں": 2721,
    "ایران": 2722,
    "پر۔": 2723,
    "اسان": 2724,
    "دیوی": 2725,
    "جسے": 2726,
    "جاہلیت": 2727,
    "مسترد": 2728,
    "حلقوں": 2729,
    "لہر": 2730,
    "دوڑا": 2731,
    "فیفاورلڈکپ": 2732,
    "روزہ": 2733,
    "کانفرنس": 2734,
